chooseLang=\u041E\u0431\u0440\u0430\u0442\u0438 \u043C\u043E\u0432\u0443
save=\u0417\u0431\u0435\u0440\u0456\u0433\u0442\u0438
clients=\u041A\u043B\u0456\u0454\u043D\u0442\u0438
select=\u041E\u0431\u0440\u0430\u0442\u0438
createvoucher=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043F\u0443\u0442\u0456\u0432\u043A\u0443
cancelvoucher=\u0412\u0456\u0434\u043C\u0456\u043D\u0438\u0442\u0438 \u043F\u0443\u0442\u0456\u0432\u043A\u0443
approvevoucher=\u0417\u0430\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043F\u0443\u0442\u0456\u0432\u043A\u0443
createorder=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0437\u0430\u044F\u0432\u043A\u0443
cancelorder=\u0410\u043D\u043D\u0443\u043B\u044E\u0432\u0430\u0442\u0438 \u0437\u0430\u044F\u0432\u043A\u0443
contract=Договір
memo=Пам'ятка
invoice=Рахунок
freeorders=Вільні заявки
view=Перегляд
editorder=\u0417\u043C\u0456\u043D\u0438\u0442\u0438 \u0437\u0430\u044F\u0432\u043A\u0443
saveorder=\u0417\u0431\u0435\u0440\u0456\u0433\u0442\u0438 \u0437\u0430\u044F\u0432\u043A\u0443
profile=\u041F\u0440\u043E\u0444\u0456\u043B\u044C
tours=\u0422\u0443\u0440\u0438
others=\u0406\u043D\u0448\u0435
citys=\u041C\u0456\u0441\u0442\u0430
countrys=\u041A\u0440\u0430\u0457\u043D\u0438
touroperators=\u0422\u0443\u0440\u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0438
vouchers=\u041F\u0443\u0442\u0456\u0432\u043A\u0438
edit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
delete=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438
orders=\u0417\u0430\u044F\u0432\u043A\u0438
hotels=\u0413\u043E\u0442\u0435\u043B\u0456
login=\u0412\u0445\u0456\u0434
registration=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F
search=\u0428\u0443\u043A\u0430\u0442\u0438
cabinet=Cabinet
rus=\u0420\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u0430
eng=\u0410\u043D\u0433\u043B\u0456\u0439\u0441\u043A\u0430
ukr=\u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430
send=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438
logout=\u0412\u0438\u0439\u0442\u0438
whowe=\u0425\u0442\u043E \u043C\u0438
important=\u0412\u0438 \u0432\u0430\u0436\u043B\u0438\u0432\u0456 \u0434\u043B\u044F \u043D\u0430\u0441.
question2=\u0425\u043E\u0447\u0435\u0442\u0435 \u043F\u0440\u0430\u0446\u044E\u0432\u0430\u0442\u0438 \u0437 \u043D\u0430\u043C\u0438?
text1=Silentium \u0437\u0430\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0432\u0430\u0432 \u0441\u0435\u0431\u0435 \u044F\u043A \u043D\u0430\u0434\u0456\u0439\u043D\u0443 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0443 \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044E \u0432 \u0425\u0430\u0440\u043A\u043E\u0432\u0456, \u0449\u043E \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0440\u043E\u0437\u0432\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F \u0432 \u0442\u0443\u0440\u0438\u0437\u043C\u0456.
text2=\u0422\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u044F \u00ABSilentium\u00BB \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u0440\u0430\u0446\u044E\u0454 \u043D\u0430 \u0440\u0438\u043D\u043A\u0443 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0438\u0445 \u043F\u043E\u0441\u043B\u0443\u0433 \u0437 2020 \u0440\u043E\u043A\u0443 \u0442\u0430 \u043D\u0430\u0434\u0430\u0454 \u0440\u0456\u0437\u043D\u043E\u043C\u0430\u043D\u0456\u0442\u043D\u0438\u0439 \u0441\u043F\u0435\u043A\u0442\u0440 \u043F\u043E\u0441\u043B\u0443\u0433 \u0443 \u0441\u0444\u0435\u0440\u0456 \u0442\u0443\u0440\u0438\u0437\u043C\u0443.
text3=\u0422\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0430 \u0430\u0433\u0435\u043D\u0446\u0456\u044F \u00ABSilentium\u00BB \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u043F\u0440\u0430\u0446\u044E\u0454 \u043D\u0430 \u0440\u0438\u043D\u043A\u0443 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0438\u0445 \u043F\u043E\u0441\u043B\u0443\u0433 \u0437 2020 \u0440\u043E\u043A\u0443 \u0442\u0430 \u043D\u0430\u0434\u0430\u0454 \u0440\u0456\u0437\u043D\u043E\u043C\u0430\u043D\u0456\u0442\u043D\u0438\u0439 \u0441\u043F\u0435\u043A\u0442\u0440 \u043F\u043E\u0441\u043B\u0443\u0433 \u0443 \u0441\u0444\u0435\u0440\u0456 \u0442\u0443\u0440\u0438\u0437\u043C\u0443.
text4=\u0406\u043D\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u0456\u0434\u0445\u0456\u0434 \u0434\u043E \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u043A\u043B\u0456\u0454\u043D\u0442\u0430, \u0437\u0440\u0443\u0447\u043D\u0438\u0439 \u043F\u043E\u0448\u0443\u043A \u0442\u0443\u0440\u0443, \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454 \u0432\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438 \u0432\u0441\u0456 \u043F\u043E\u0431\u0430\u0436\u0430\u043D\u043D\u044F \u0437\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430 \u0456 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043E\u043A \u043D\u0435\u0437\u0430\u0431\u0443\u0442\u043D\u0456\u043C, \u0434\u0438\u0432\u043E\u0432\u0438\u0436\u043D\u0438\u043C. \u0414\u043B\u044F \u043B\u044E\u0431\u0438\u0442\u0435\u043B\u0456\u0432 \u043F\u043B\u044F\u0436\u043D\u043E\u0433\u043E \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043A\u0443 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0438 \u043F\u0456\u0434\u0431\u0435\u0440\u0443\u0442\u044C \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0456 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u0437 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u0438\u043C\u0438 \u0437\u043E\u043B\u043E\u0442\u0438\u043C\u0438 \u043F\u043B\u044F\u0436\u0430\u043C\u0438 \u043D\u0430 \u043D\u0430\u0439\u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0456\u0448\u0438\u0445 \u043A\u0443\u0440\u043E\u0440\u0442\u0430\u0445.
text5=\u0420\u043E\u0437\u0432\u0430\u0436\u0430\u043B\u044C\u043D\u0456 \u0442\u0430 \u043F\u0456\u0437\u043D\u0430\u0432\u0430\u043B\u044C\u043D\u0456 \u0442\u0443\u0440\u0438 \u0456\u0434\u0435\u0430\u043B\u044C\u043D\u043E \u043F\u0456\u0434\u0445\u043E\u0434\u044F\u0442\u044C \u0434\u043B\u044F \u0441\u0443\u0447\u0430\u0441\u043D\u043E\u0457 \u043C\u043E\u043B\u043E\u0434\u0456 \u0442\u0430 \u0434\u0456\u0442\u0435\u0439. \u0426\u0456\u043A\u0430\u0432\u0456 \u043E\u0433\u043B\u044F\u0434\u043E\u0432\u0456 \u0435\u043A\u0441\u043A\u0443\u0440\u0441\u0456\u0457 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442\u044C \u0432\u0456\u0434\u0432\u0456\u0434\u0430\u0442\u0438 \u043D\u0430\u0439\u0432\u0456\u0434\u043E\u043C\u0456\u0448\u0456 \u043F\u0430\u043C'\u044F\u0442\u043A\u0438. \u0428\u043E\u043F\u0456\u043D\u0433-\u0442\u0443\u0440\u0438 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442\u044C \u0440\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0432 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0445 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0430\u0445.
text6=\u0412\u0438\u0431\u0438\u0440\u0430\u044E\u0447\u0438 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u043D\u0443 \u0430\u0433\u0435\u043D\u0446\u0456\u044E \u00ABSilentium\u00BB, \u0432\u0438 \u043E\u0431\u0438\u0440\u0430\u0454\u0442\u0435 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0432\u0456\u0434\u043F\u043E\u0447\u0438\u043D\u043E\u043A \u0437\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u043C\u0438 \u0446\u0456\u043D\u0430\u043C\u0438.
search_main=Пошук
text_main1=Тури до різних куточків світу
text_main2=Відкрий для себе неймовірні місця та отримай яскраві враження, які запам'ятаються на все життя
typetour=Тип туру
food=Харчування
transport=Транспорт
touroperator=Туроператор
planneddate=Запланована дата
quantitynight=Кількість ночей
price=Ціна
surname=Прізвище
name=Ім'я
patronymic=По-батькові
birthdate=Дата народження
typedocument=Вид документу
document=Документ
address=Адрес
telnum=Номер телефону
numorder=Номер заявки
dataorder=Дата заявки
client=Клієнт
tour=Тур
summa=Ціна
statusorder=Статус заявки