chooseLang=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A
save=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
clients=\u041A\u043B\u0438\u0435\u043D\u0442\u044B
select=\u0412\u044B\u0431\u0440\u0430\u0442\u044C
createvoucher=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0443\u0442\u0435\u0432\u043A\u0443
cancelvoucher=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0443\u0442\u0435\u0432\u043A\u0443
approvevoucher=\u041E\u0434\u043E\u0431\u0440\u0438\u0442\u044C \u043F\u0443\u0442\u0435\u0432\u043A\u0443
createorder=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437
cancelorder=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C \u0437\u0430\u043A\u0430\u0437
profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
others=\u041F\u0440\u043E\u0447\u0435\u0435
citys=\u0413\u043E\u0440\u043E\u0434\u0430
countrys=\u0421\u0442\u0440\u0430\u043D\u044B
touroperators=\u0422\u0443\u0440 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u044B 
vouchers=\u041F\u0443\u0442\u0435\u0432\u043A\u0438
edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
orders=\u0417\u0430\u043A\u0430\u0437\u044B
hotels=\u041E\u0442\u0435\u043B\u0438
login=\u0412\u043E\u0439\u0442\u0438
registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
search=\u041F\u043E\u0438\u0441\u043A
cabinet=\u041A\u0430\u0431\u0438\u043D\u0435\u0442
rus=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
eng=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
send=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
logout=\u0412\u044B\u0439\u0442\u0438
whowe=\u041A\u0442\u043E \u043C\u044B?
important=\u0412\u044B \u0432\u0430\u0436\u043D\u044B \u0434\u043B\u044F \u043D\u0430\u0441.
question2=\u0425\u043E\u0442\u0438\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441 \u043D\u0430\u043C\u0438?
text1=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F "Silentium" \u0437\u0430\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u0431\u044F \u043A\u0430\u043A \u043D\u0430\u0434\u0435\u0436\u043D\u0430\u044F \u0442\u0443\u0440\u0444\u0438\u0440\u043C\u0430 \u0432 \u0425\u0430\u0440\u044C\u043A\u043E\u0432\u0435, \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044E\u0449\u0430\u044F\u0441\u044F \u0432 \u0441\u0444\u0435\u0440\u0435 \u0442\u0443\u0440\u0438\u0437\u043C\u0430.
text2=\u0422\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F "Silentium" \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043D\u0430 \u0440\u044B\u043D\u043A\u0435 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u0441\u043B\u0443\u0433 \u0441 2008 \u0433\u043E\u0434\u0430 \u0438 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u0439 \u0441\u043F\u0435\u043A\u0442\u0440 \u0443\u0441\u043B\u0443\u0433 \u0432 \u0441\u0444\u0435\u0440\u0435 \u0442\u0443\u0440\u0438\u0437\u043C\u0430.
text3=\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0430\u043C\u0438 \u0440\u0430\u0431\u043E\u0442\u044B \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044B\u043B\u0438 \u0438 \u043E\u0441\u0442\u0430\u044E\u0442\u0441\u044F: \u0432\u044B\u0441\u043E\u043A\u0438\u0439 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0438\u0437\u043C, \u043F\u043E\u0440\u044F\u0434\u043E\u0447\u043D\u043E\u0441\u0442\u044C, \u0437\u0430\u0431\u043E\u0442\u0430 \u043E \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438, \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u044C \u0438 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043E\u0434\u0445\u043E\u0434 \u043A \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u043A\u043B\u0438\u0435\u043D\u0442\u0443!
text4=\u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043E\u0434\u0445\u043E\u0434 \u043A \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u043A\u043B\u0438\u0435\u043D\u0442\u0443, \u0443\u0434\u043E\u0431\u043D\u044B\u0439 \u043F\u043E\u0438\u0441\u043A \u0442\u0443\u0440\u0430, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u0447\u0438\u043A\u0430 \u0438 \u0441\u0434\u0435\u043B\u0430\u0435\u0442 \u043E\u0442\u0434\u044B\u0445 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u044B\u043C, \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C. \u0414\u043B\u044F \u043B\u044E\u0431\u0438\u0442\u0435\u043B\u0435\u0439 \u043F\u043B\u044F\u0436\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u044B \u043F\u043E\u0434\u0431\u0435\u0440\u0443\u0442 \u043B\u0443\u0447\u0448\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u0441 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u044B\u043C\u0438 \u0437\u043E\u043B\u043E\u0442\u0438\u0441\u0442\u044B\u043C\u0438 \u043F\u043B\u044F\u0436\u0430\u043C\u0438 \u043D\u0430 \u0441\u0430\u043C\u044B\u0445 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0445 \u043A\u0443\u0440\u043E\u0440\u0442\u0430\u0445.
text5=\u0420\u0430\u0437\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0438 \u043E\u0431\u0443\u0447\u0430\u044E\u0449\u0438\u0435 \u0442\u0443\u0440\u044B \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E \u043F\u043E\u0434\u043E\u0439\u0434\u0443\u0442 \u0434\u043B\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u0438 \u0438 \u0434\u0435\u0442\u0435\u0439. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0435 \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u043E\u043D\u043D\u044B\u0435 \u0442\u0443\u0440\u044B \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0442 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u044C \u0441\u0430\u043C\u044B\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0435 \u0434\u043E\u0441\u0442\u043E\u043F\u0440\u0438\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438. \u0428\u043E\u043F-\u0442\u0443\u0440\u044B \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u0442\u044C \u043F\u043E\u043A\u0443\u043F\u043A\u0438 \u0432 \u043B\u0443\u0447\u0448\u0438\u0445 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0430\u0445.
text6=\u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C \u0442\u0443\u0440\u044B \u0432 \u0440\u0430\u0441\u0441\u0440\u043E\u0447\u043A\u0443 (\u0431\u0435\u0437 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432 \u0438 \u043F\u0435\u0440\u0435\u043F\u043B\u0430\u0442) \u2013 \u043E\u043F\u0442\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 "\u043E\u0442\u0434\u044B\u0445\u0430\u0439 \u0441\u0435\u0439\u0447\u0430\u0441 \u2013 \u043F\u043B\u0430\u0442\u0438 \u043F\u043E\u0442\u043E\u043C". \u0421\u0438\u0441\u0442\u0435\u043C\u0430\u043F\u043E\u0438\u0441\u043A\u0430 \u0442\u0443\u0440\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u043E\u0442\u0434\u044B\u0445 \u0412\u0430\u0448\u0435\u0439 \u043C\u0435\u0447\u0442\u044B. \u0412\u044B\u0431\u0438\u0440\u0430\u044F \u0442\u0443\u0440\u0444\u0438\u0440\u043C\u0443 "Silentium", \u0412\u044B \u0432\u044B\u0431\u0438\u0440\u0430\u0435\u0442\u0435 \u043B\u0443\u0447\u0448\u0438\u0439 \u043E\u0442\u0434\u044B\u0445 \u043F\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0446\u0435\u043D\u0430\u043C.
